<script xmlns="http://www.w3.org/1999/html">
import {defineComponent} from 'vue'

export default defineComponent({
    name: "FAQ"
})
</script>

<template>
    <div>
        <main class="main">
            <aside class="sidebar" id="nav_docs">
                <div class="sidebar-brand">
                    <h1 class="font-weight-400"><a href="/home"><span class="font-weight-700">Aurexp</span> посылки из китая</a></h1>
                </div>
                <div class="scroll-wrapper scrollbar-inner" style="position: relative;"><div class="scrollbar-inner scroll-content scroll-scrolly_visible" style="height: auto; margin-bottom: 0px; margin-right: 0px; max-height: 488px;">
                    <ul class="navigation pr-3">
                        <li class="navigation-title">СПИСОК</li>
                        <li class="navigation-item">
                            <a href="#1" class="navigation-link">АКТУАЛЬНОЕ</a>
                        </li>
                        <li class="navigation-item">
                            <a href="#2" class="navigation-link">КАК ПОКУПАТЬ</a>
                        </li>
                        <li class="navigation-item">
                            <a href="#3" class="navigation-link">ОГРАНИЧЕНИЯ</a>
                        </li>
                        <li class="navigation-item">
                            <a href="#4" class="navigation-link">СКЛАД RAKETA КИТАЙ</a>
                        </li>
                        <li class="navigation-item">
                            <a href="#5" class="navigation-link">СКЛАД RAKETA РОССИЯ</a>
                        </li>
                        <li class="navigation-item">
                            <a href="#6" class="navigation-link">ТАМОЖЕННОЕ ОФОРМЛЕНИЕ</a>
                        </li>
                    </ul>
                </div><div class="scroll-element scroll-x scroll-scrolly_visible"><div class="scroll-element_outer"><div class="scroll-element_size"></div><div class="scroll-element_track"></div><div class="scroll-bar" style="width: 88px;"></div></div></div><div class="scroll-element scroll-y scroll-scrolly_visible"><div class="scroll-element_outer"><div class="scroll-element_size"></div><div class="scroll-element_track"></div><div class="scroll-bar" style="height: 251px; top: 109.57px;"></div></div></div></div>
            </aside>
            <section class="content">
                <div class="header">
                    <div class="navigation-trigger d-xl-none" data-action="aside-open" data-target=".sidebar">
                        <div class="navigation-trigger-inner">
                            <i class="navigation-trigger-line"></i>
                            <i class="navigation-trigger-line"></i>
                            <i class="navigation-trigger-line"></i>
                        </div>
                    </div>
                    <div class="header-brand d-xl-none">
                        <h1><a href="/home">Aurexp посылки из китая</a></h1>
                    </div>
                    <div class="header-nav ml-auto">
                        <ul class="nav align-items-center">
                            <li class="nav-item ml-4">
                                <a href="/login" class="btn btn-sm btn-primary">ЛИЧНЫЙ КАБИНЕТ</a>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="content-inner content-docs">
                    <div class="container">
                        <div class="pt-3 pb-4 mb-4 border-bottom">
                            <div class="row">
                                <div class="col-lg-6">
                                    <h2 class="heading h2 font-weight-bold">ВОПРОСЫ И ОТВЕТЫ</h2>
                                    <p>Часто задаваемые вопросы и ответы на них, вы можете найти в нашем разделе FAQ.</p>
                                </div>
                            </div>
                        </div>

                        <div class="pt-3 pb-4 mb-4 border-bottom">
                            <div class="row">
                                <div class="col-lg-6">
                                    <h3 id="typeface">АКТУАЛЬНОЕ</h3>
                                    <a name="1"></a>
                                    <p class="lead">Как работает RAKETA в праздники?</p>
                                    <p>RAKETA не работает в нерабочие дни, а после Нового года мы начинаем работу с 3 января.</p>
                                    <p class="lead">Как работает RAKETA в праздники?</p>
                                    <p><strong>21 сентября</strong> - Праздник середины осени Чжунцюцзе.</p>
                                    <p>Нерабочие дни: с 19 по 21 сентября.</p>
                                    <p><strong>1 октября</strong> - День образования КНР.</p>
                                    <p>Нерабочие дни: с 1 по 7 октября.</p>
                                    <p><strong>1 февраля</strong> - китайский Новый год.</p>
                                    <p>Нерабочие дни: с 1 по 6 февраля</p>
                                </div>
                            </div>
                        </div>
                        <div class="pt-3 pb-4 mb-4 border-bottom">
                            <div class="row">
                                <div class="col-lg-6">
                                    <h3 id="typeface">КАК ПОКУПАТЬ</h3>
                                    <a name="2"></a>
                                    <p class="lead">В каких китайских интернет магазинах я могу покупать?</p>
                                    <p>Вы можете делать покупки в любых китайских интернет магазинах. Конечно главный маркетплейс поднебесной - Taobao, но в Китае есть ещё много интересных площадок с достойным выбором, правда не все они принимают русские карты, в некоторых случаях понадобится завести аккаунт  Alipay (Alipay - китайская платёжная система). Мы составили для вас список самых популярных!</p>
                                    <p class="lead">Как сделать покупку самостоятельно?</p>
                                    <p>Чтобы выкупить товар вам потребуется завести аккаунт в любом китайском интернет магазине. В адресной строке ввести адрес и имя получателя, полученные после регистрации на сайте RAKETACN.RU, выбрать и оплатить понравившийся товар в корзине интернет магазина.</p>
                                    <p class="lead">Могу ли я оплатить покупку рублёвой картой?</p>
                                    <p>Да, конечно. Банк сам конвертирует рубли в юани, но обратите внимание, что у каждого банка свой курс валюты. Не все китайские интернет магазины принимают русские карты к оплате, но ситуацию можно решить, если завести аккаунт  Alipay (Alipay - китайская платёжная система).</p>
                                    <p class="lead">Можно оплатить покупку чужой картой?</p>
                                    <p>Если владелец банковской карты дал вам своё согласие, то вы можете оплатить свою покупку. В некоторых случаях RAKETA может потребовать подтверждение об оплате.</p>
                                    <p class="lead">Интернет магазин не принимает платёж, что делать?</p>
                                    <p>В первую очередь удостоверьтесь, что на вашей карте достаточно средств, для совершения покупки и что на ней не установлены никакие лимиты на покупки в иностранных интернет магазинах. Если всё в порядке, то свяжитесь со службой поддержки своего банка, чтобы узнать возможные причины блокировки оплаты.</p>
                                </div>
                            </div>
                        </div>
                        <div class="pt-3 pb-4 mb-4 border-bottom">
                            <div class="row">
                                <div class="col-lg-6">
                                    <h3 id="typeface">ОГРАНИЧЕНИЯ</h3>
                                    <a name="3"></a>
                                    <p class="lead">Какие товары нельзя заказывать в Россию?</p>
                                    <p>Со списком товаров запрещённых к ввозу в Россию вы можете ознакомиться тут. Если у вас остались сомнения, лучше заранее свяжитесь с нашей поддержкой для консультации. Обратите внимание, что ответственность за заказ несёт покупатель!</p>
                                    <p class="lead">Каковы беспошлинные лимиты для заказа?</p>
                                    <p>До 1 октября 2022 года порог беспошлинного ввоза товаров для россиян поднялся и составляет 1000 евро и 31 кг на одно отправление. Если посылка, заказанная в иностранном интернет магазине стоит дороже этой суммы, то покупатель должен будет заплатить пошлину в размере 15% от суммы превышающей 1000 евро, плюс таможенный сбор или 2 евро за 1 кг перевеса, если таковой присутствует. Теперь нет лимита на посылки отправленные в один календарный месяц.</p>
                                    <p class="lead">Доставка по Китаю входит в таможенную стоимость?</p>
                                    <p>Нет, доставка по Китаю не входит в таможенную стоимость посылки. Таможенные органы учитывают только чистую стоимость,  купленного вами товара.</p>
                                    <p class="lead">Что такое нотификация ФСБ и как проверить её наличие?</p>
                                    <p>Нотификация ФСБ - представляет собой документальное оповещение Государства о факте содержания в выпускаемой предприятием продукции различных элементов криптографического (шифровального) характера. Нотификация ФСБ - это документ, являющийся обязательным условием при ввозе на территорию Таможенного союза (на данный момент - Евразийский экономический союз, ЕАЭС), или вывоза с территории Таможенного союза оборудования, содержащего в себе элементы шифрования. Нотификация - одна из мер нетарифного регулирования. Проверить наличие нотификации у продукции можно по ссылке.</p>
                                </div>
                            </div>
                        </div>
                        <div class="pt-3 pb-4 mb-4 border-bottom">
                            <div class="row">
                                <div class="col-lg-6">
                                    <h3 id="typeface">СКЛАД RAKETA КИТАЙ</h3>
                                    <a name="4"></a>
                                    <p class="lead">Как посылки попадают на склад?</p>
                                    <p>Всё очень просто, когда вы делаете покупку в одном из китайских интернет магазинов,  в адресной строке вы указываете адрес нашего склада в Китае (адрес выдаётся автоматически при регистрации), на него продавец и вышлет ваши покупки.</p>
                                    <p class="lead">Вы не перепутаете мои посылки с чужими?</p>
                                    <p>Не стоит беспокоится на этот счёт, при регистрации в RAKETA вам выдаётся личный ID получателя, он уникален и повторно не выдаётся. Таким образом каждый наш клиент имеет личную маркировку, что исключает возможность спутать ваши посылки.</p>
                                    <p class="lead">Как посылки попадают в мой личный кабинет?</p>
                                    <p>Каждый день на склад RAKETA поступает большое количество посылок, при поступлении все они взвешиваются и заводятся в систему. После этого вам придёт уведомление, и вы сможете увидеть вес вашего заказа в личном кабинете. Обязательно проверяйте правильно ли указан трек номер посылки, если он указан с ошибкой или неправильно, то посылка не будет обработана! В зависимости от загруженности склада посылки могут обрабатываться от 1 до 2 дней.</p>
                                    <p class="lead">Посылка пришла на склад, но в личном кабинете её нет. Что делать?</p>
                                    <p>В зависимости от загруженности склада посылки могут обрабатываться от 1 до 2 дней. Если спустя это время ваша посылка так и не отобразилась в личном кабинет, то обратитесь в нашу службу поддержки.</p>
                                    <p class="lead">Посылку доставили по другому адресу, как мне быть?</p>
                                    <p>Для начала убедитесь, что в личном кабинете интернет магазина указан адрес склада RAKETA. </p>
                                    <p>Если адрес указан верно, то свяжитесь с продавцом, чтобы он связался с курьерской службой и решил вашу проблему. Большинство продавцов не хотят портить репутацию и помогут вам, тем более что ошибка произошла не по вашей вине, в противном случае можно открыть спор и вернуть деньги.</p>
                                    <p>Если же вы сами указали неверный адрес, то это ваша ошибка. В этом случае также советуем обратиться к продавцу. Если посылка будет находиться в пути на момент обращения, то можно будет попробовать договориться с продавцом о замене адреса.</p>
                                </div>
                            </div>
                        </div>
                        <div class="pt-3 pb-4 mb-4 border-bottom">
                            <div class="row">
                                <div class="col-lg-6">
                                    <h3 id="typeface">СКЛАД RAKETA РОССИЯ</h3>
                                    <a name="5"></a>
                                    <p class="lead">Что происходит с посылками на складе в России?</p>
                                    <p>После поступления ваших заказов на склад в России, все они заново проходят процедуру взвешивания для дополнительного контроля, далее каждому из них присваивается новый статус – получено в России. Обработка новых поступлений и отправка в регионы происходит в течении 1-2 дней.</p>
                                    <p class="lead">Моя посылка давно была отправлена из Китая, но не получена в России. Где она?</p>
                                    <p>Возможно, вам приходило уведомление от таможенных органов для подтверждения данных, но вы их вовремя не предоставили (данные необходимо предоставить в течении 48 часов), следовательно ваши посылки зависли на таможенном переходе, до предоставления необходимых данных. Если вы уверены, что предоставили верные данные и в срок, но заказ так и не пришёл, то свяжитесь с нашей службой поддержки.</p>
                                </div>
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-lg-6">
                                <h3 id="typeface">ТАМОЖЕННОЕ ОФОРМЛЕНИЕ</h3>
                                <a name="6"></a>
                                <p class="lead">Зачем таможне России мои паспортные данные?</p>
                                <p>Все товары, пересекающие государственную границу России, проходят процедуру таможенного оформления. Согласно установленному порядку, при декларировании товаров для личного пользования физических лиц, в декларации должны содержаться сведения о документе, подтверждающем личность физического лица, или попросту паспортные данные. Кроме паспортных данных таможенные работники запрашивают данные ИНН. С политикой RAKETA по обработке персональных данных вы можете ознакомиться по ссылке.</p>
                                <p class="lead">Как быть, если у меня нет ИНН?</p>
                                <p>ИНН есть у всех граждан России, достигших 14 лет. Если вы забыли номер или потеряли свой ИНН, вы можете узнать его на сайте Федеральной налоговой службы России, либо при личном обращении в налоговую инспекцию.</p>
                                <p class="lead">Могу ли я предоставить свои персональные данные, если мне нет 18?</p>
                                <p>Любой гражданин России по достижении 14 лет имеет паспорт гражданина РФ и ИНН. Следственно вы можете предоставлять свои персональные данные и получать заказы международной доставкой. Если вам не исполнилось 14 полных лет, ваши посылки будут задержаны таможенными органами, с последующим изъятием или реэкспортом.</p>
                                <p class="lead">Есть ли лимит беспошлинного ввоза товаров на территорию России?</p>
                                <p>Есть, и он составляет 1000 евро и 31 кг за одну посылку.</p>
                                <p class="lead">Как самостоятельно рассчитать пошлину?</p>
                                <p>Пошлина рассчитывается очень просто. Если посылка, заказанная в иностранном интернет-магазине превышает по стоимости 1000 евро, то покупатель должен будет оплатить 15% от суммы превышения, но не менее 2 евро за 1 кг перевеса, если он есть.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <footer class="px-3 footer bg-white">
                    <div class="container ">
                        <div class="row align-items-center py-3 border-top">
                            <div class="col-lg-6 text-center text-lg-left mb-2 mb-lg-0">
                                &copy; 2023 <a href="http://aurexp.com" target="_blank">Aurexp</a>. All rights reserved.
                            </div>
                            <div class="col-lg-6 text-center text-lg-right">
                                <ul class="nav justify-content-center justify-content-lg-end">
                                    <li class="nav-item">
                                        <a class="nav-link nav-link-icon" href="#" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" height="1em" viewBox="0 0 448 512"><!--! Font Awesome Free 6.4.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M31.4907 63.4907C0 94.9813 0 145.671 0 247.04V264.96C0 366.329 0 417.019 31.4907 448.509C62.9813 480 113.671 480 215.04 480H232.96C334.329 480 385.019 480 416.509 448.509C448 417.019 448 366.329 448 264.96V247.04C448 145.671 448 94.9813 416.509 63.4907C385.019 32 334.329 32 232.96 32H215.04C113.671 32 62.9813 32 31.4907 63.4907ZM75.6 168.267H126.747C128.427 253.76 166.133 289.973 196 297.44V168.267H244.16V242C273.653 238.827 304.64 205.227 315.093 168.267H363.253C359.313 187.435 351.46 205.583 340.186 221.579C328.913 237.574 314.461 251.071 297.733 261.227C316.41 270.499 332.907 283.63 346.132 299.751C359.357 315.873 369.01 334.618 374.453 354.747H321.44C316.555 337.262 306.614 321.61 292.865 309.754C279.117 297.899 262.173 290.368 244.16 288.107V354.747H238.373C136.267 354.747 78.0267 284.747 75.6 168.267Z"/></svg><span class="ml-2 d-lg-none">VK</span></a>
                                    </li>
                                    <li class="nav-item">
                                        <a class="nav-link nav-link-icon" href="#" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" height="1em" viewBox="0 0 448 512"><!--! Font Awesome Free 6.4.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M380.9 97.1C339 55.1 283.2 32 223.9 32c-122.4 0-222 99.6-222 222 0 39.1 10.2 77.3 29.6 111L0 480l117.7-30.9c32.4 17.7 68.9 27 106.1 27h.1c122.3 0 224.1-99.6 224.1-222 0-59.3-25.2-115-67.1-157zm-157 341.6c-33.2 0-65.7-8.9-94-25.7l-6.7-4-69.8 18.3L72 359.2l-4.4-7c-18.5-29.4-28.2-63.3-28.2-98.2 0-101.7 82.8-184.5 184.6-184.5 49.3 0 95.6 19.2 130.4 54.1 34.8 34.9 56.2 81.2 56.1 130.5 0 101.8-84.9 184.6-186.6 184.6zm101.2-138.2c-5.5-2.8-32.8-16.2-37.9-18-5.1-1.9-8.8-2.8-12.5 2.8-3.7 5.6-14.3 18-17.6 21.8-3.2 3.7-6.5 4.2-12 1.4-32.6-16.3-54-29.1-75.5-66-5.7-9.8 5.7-9.1 16.3-30.3 1.8-3.7.9-6.9-.5-9.7-1.4-2.8-12.5-30.1-17.1-41.2-4.5-10.8-9.1-9.3-12.5-9.5-3.2-.2-6.9-.2-10.6-.2-3.7 0-9.7 1.4-14.8 6.9-5.1 5.6-19.4 19-19.4 46.3 0 27.3 19.9 53.7 22.6 57.4 2.8 3.7 39.1 59.7 94.8 83.8 35.2 15.2 49 16.5 66.6 13.9 10.7-1.6 32.8-13.4 37.4-26.4 4.6-13 4.6-24.1 3.2-26.4-1.3-2.5-5-3.9-10.5-6.6z"/></svg><span class="ml-2 d-lg-none">Whatsapp</span></a>
                                    </li>
                                    <li class="nav-item">
                                        <a class="nav-link nav-link-icon" href="#" target="_blank"><svg xmlns="http://www.w3.org/2000/svg" height="1em" viewBox="0 0 496 512"><!--! Font Awesome Free 6.4.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M248,8C111.033,8,0,119.033,0,256S111.033,504,248,504,496,392.967,496,256,384.967,8,248,8ZM362.952,176.66c-3.732,39.215-19.881,134.378-28.1,178.3-3.476,18.584-10.322,24.816-16.948,25.425-14.4,1.326-25.338-9.517-39.287-18.661-21.827-14.308-34.158-23.215-55.346-37.177-24.485-16.135-8.612-25,5.342-39.5,3.652-3.793,67.107-61.51,68.335-66.746.153-.655.3-3.1-1.154-4.384s-3.59-.849-5.135-.5q-3.283.746-104.608,69.142-14.845,10.194-26.894,9.934c-8.855-.191-25.888-5.006-38.551-9.123-15.531-5.048-27.875-7.717-26.8-16.291q.84-6.7,18.45-13.7,108.446-47.248,144.628-62.3c68.872-28.647,83.183-33.623,92.511-33.789,2.052-.034,6.639.474,9.61,2.885a10.452,10.452,0,0,1,3.53,6.716A43.765,43.765,0,0,1,362.952,176.66Z"/></svg><span class="ml-2 d-lg-none">Telegram</span></a>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </footer>
            </section>
        </main>

    </div>
</template>

<style scoped>

</style>